"ARD_USER_OPTIONS_TITLE" = "«%@» har tilgang til denne maskinen for å:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Alle brukerne kan gjøre følgende på denne maskinen:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "De valgte brukerne kan gjøre følgende på denne maskinen:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Alle lokale brukere har tilgang til denne maskinen for å:";
"ARD_EMPTY_VNC_PASSWORD" = "VNC-passord er ikke oppgitt. Skriv inn et VNC-passord.";
"ARD_NEED_AUTH" = "Arkivering av VNC-passord krever godkjenning.";
"ARD_ERROR_VNC" = "Det oppsto en feil under arkivering av VNC-passordet.";

